[
    {
        "title": "Assessment",
        "clave":"ASSESSMENT",
        "def": "Es una modalidad de entrevista que muchas empresas adelantan con el fin de que sus procesos de selección sean más efectivos y va más allá de responder cuestionarios de pruebas y competencias.",
        "color": "#3590F0ad"
    },
    {
        "title": "Customer",
        "clave":"CUSTOMER",
        "def": "Hace referencia a la palabra cliente.",
        "color": "#D93662ad"
    },
    {
        "title": "Customer service",
        "clave":"CUSTOMER SERVICE",
        "def": "Es el soporte que se ofrece a los clientes, tanto antes como después de que compren y usen los productos/servicios con el objetivo de ofrecer una experiencia fácil y agradable para retener a los clientes y ayudar al crecimiento de la empresa.",
        "color": "#3A3873ad"
    },
    {
        "title": "Full time",
        "clave":"FULL TIME",
        "def": "Un trabajo full time, es un empleo a tiempo completo con una base de ocho horas diarias.",
        "color": "#983DB2ad"
    },
    {
        "title": "Interview",
        "clave":"INTERVIEW",
        "def": "Entrevista",
        "color": "#FB4F47ad"
    },
    {
        "title": "Junior",
        "clave": "JUNIOR",
        "def": "Es quien presenta menos de dos años de experiencia, puestos de trabajo considerados para jóvenes que recientemente se inician en el mundo laboral.",
        "color": "#47DE9Cad"
    },
    {
        "title": "Part time",
        "clave":"PART TIME",
        "def": "Un empleo part time es cuando la jornada laboral es reducida a una base de cuatro horas diarias.  ",
        "color": "#FBA220ad"
    },
    {
        "title": "Examen psicotécnico",
        "clave":"EXAMEN PSICOTECNICO",
        "def": "Son test funcionales que miden capacidades y aptitudes intelectuales y profesionales de diversa índole, como memoria verbal y visual, aptitudes numéricas, de lingüística, de conocimiento profesional al igual que rasgos de personalidad, intereses y/o valores personales.",
        "color": "#D93662ad"
    },
    {
        "title": "Exámenes preocupacionales",
        "clave":"EXAMANES PREOCUPACIONALES",
        "def": "Tienen como propósito determinar si el postulante es apto, según sus condiciones psicofísicas, para las actividades que se le requerirán en el trabajo.",
        "color": "#3590F0ad"
    },
    {
        "title": "Pasantía",
        "clave":"PASANTIAS",
        "def": "Es una práctica profesional que pueden hacer los estudiantes mayores de 18 años en empresas públicas o privadas para ejercitar su conocimiento.",
        "color": "#D93662ad"
    },
    {
        "title": "Proficiency",
        "clave":"PROFICIENCY",
        "def": "Son las competencias, capacidades, aptitudes de la persona.",
        "color": "#3A3873ad"
    },
    {
        "title": "Senior",
        "clave":"SENIOR",
        "def": "Puesto dirigido a profesionales con una experiencia mayor a los seis años.",
        "color": "#983DB2ad"
    },
    {
        "title": "Semi Senior",
        "clave":"SEMI SENIOR",
        "def": "Persona la cual presenta entre dos a seis años de experiencia laboral, dirigido a estudiantes avanzados, próximos a graduarse.",
        "color": "#FB4F47ad"
    },
    {
        "title": "Skills",
        "clave":"SKILLS",
        "def": "Son las habilidades que tiene una persona para poder llevar a cabo tareas concretas.",
        "color": "#47DE9Cad"
    },
    {
        "title": "Soft Skills",
        "clave":"SOFT SKILLS",
        "def": "Son las habilidades blandas, todos los atributos o capacidades que le permiten a una persona desempeñarse en su trabajo de manera efectiva. Estas habilidades apuntan al lado emocional, interpersonal y a cómo se desenvuelve el personal en una empresa.",
        "color": "#FBA220ad"
    },
    {
        "title": "Sueldo Bruto",
        "clave":"SUELDO BRUTO",
        "def": "Es la cantidad total de dinero que se paga sin tener en cuenta las reducciones generalizadas fijadas por la ley.",
        "color": "#D93662ad"
    },
    {
        "title": "Sueldo Neto",
        "clave":"SUELDO NETO",
        "def": "Es el dinero que se deposita en la cuenta a fin de mes una vez aplicadas las deducciones de ley.",
        "color": "#3590F0ad"
    },
    {
        "title": "Trainee",
        "clave":"TRAINEE",
        "def": "Es un aprendiz, una empresa puede considerar que es es una buena inversión atraer un trainee, ya que están formando jóvenes muy capaces que se convertirán en el futuro de la empresa. Es atracción y retención de talento joven en estado puro.",
        "color": "#D93662ad"
    }
]
